
/* ==== UNLOCALIZED ==== */

"Background" = "Background";
"Black & White" = "Black & White";
"Cancel" = "Cancel";
"Choose..." = "Choose...";
"Compress" = "Compress";
"Convert Image..." = "Convert Image...";
"Crop" = "Crop";
"Format" = "Format";
"Height:" = "Height:";
"Image Converter" = "Image Converter";
"Image: " = "Image: ";
"OK" = "OK";
"Rotate Left" = "Rotate Left";
"Rotate Right" = "Rotate Right";
"Save" = "Save";
"Scale preview" = "Scale preview";
"Size" = "Size";
"Width:" = "Width:";
"untitled" = "untitled";
